/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Nieprawidłowy adres e-mail";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Nieprawidłowe dane odpowiedzi";

